exports.menu2 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

乃丨乇ㄥ乙丨几 BOT

❉──────────❉

  🔥😎 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎
	
╔════════════════════
║ *MENU2*    
╠════════════════════
║ ᏢᎪᎡᎪ ႮՏᎪᎡ ϴ ᎷᏢ3 Ꭼ ϴ 
  ᎷᏢ4 Ꭼ ͲᏆᏦ ͲϴᏦ ͲᎬᎷ ϘႮᎬ 
  ᏟϴᏞϴᏟᎪᎡ ϴ ᏞᏆΝᏦ Ꭰϴ ᏙᏆ́ᎠᎬϴ 
  ϴႮ Ꭺ ᎷႮ́ՏᏆᏟᎪ 

╠════════════════════
║╭──❉ *BAIXAR* ❉──
║│➸ _*!ytmp3*_  <link>
║│➸ _*!ytmp4*_ <link>
║│➸ _*!tiktok*_  <link>
╠════════════════════
║    乃丨乇ㄥ乙丨几
╚════════════════════`
}
